{
    "policy-term": "Policy & Term",
    "policy-1": "1. Transactions and Agreements:",
    "policy-2": "a) Transactions between User A and User B:",
    "policy-p1": "User A and User B commit to complying with the regulations and agreements related to transactions on the platform. The description of the product or service being traded must be provided accurately and transparently. User A and User B are responsible for ensuring the authenticity and quality of the product or service being traded.",
    "policy-3": "b) Transaction cancellation:",
    "policy-p2": "User A and User B have the right to cancel the transaction before the final payment is made, according to the platform's cancellation policies. If the transaction has already been fully paid, the cancellation will follow the platform's refund policy and conditions.",
    "policy-4": "2. Dispute Resolution:",
    "policy-5": "a) In case of a dispute between User A and User B:",
    "policy-p3": "If a dispute arises between User A and User B, the platform will provide support to resolve the dispute and facilitate a fair and transparent resolution. If necessary, the platform may request valid evidence, information, or support from both parties to determine and resolve the dispute.",
    "policy-6": "b) Dispute resolution when User A or User B fails to ship:",
    "policy-p4": "If User A or User B fails to ship the product after agreeing with the other party, the platform will take the following measures: Contact and remind User A or User B of their responsibility to ship the product according to the transaction agreement. ",
    "policy-p04": "Provide support and facilitate the other party to request refunds for payments made or initiate the dispute resolution process. Take legal measures if necessary, including requiring User A or User B to comply with the transaction agreement and compensate for any damages.",
    "policy-7": "3. Third Party in Case of Dispute:",
    "policy-8": "a) Dispute resolution through a third party:",
    "policy-p5": "If the dispute cannot be resolved directly between User A and User B, the parties may use the services of a third party approved by the platform. The third party may be an intermediary service, exchange platform, or specialized and independent dispute resolution agency authorized to resolve the dispute.",
    "policy-9": "b) Regulations on third-party intervention:",
    "policy-p6": "User A and User B accept that the third party's decision regarding the dispute will be final and binding, and both parties will comply with that decision. User A and User B agree to bear the costs related to the use of the third party and other dispute resolution measures unless otherwise agreed. The platform is not responsible for any damages arising from or related to the decisions, actions, or omissions of the third party in resolving the dispute.",
    "policy-10": "4. Account Termination and Restrictions:",
    "policy-p7": "The platform reserves the right to terminate the account of User A or User B if they violate the regulations and agreements related to transactions or the platform's policies.",
    "policy-p8": "The platform has the right to impose restrictions, such as limiting or suspending the transaction function for User A or User B if necessary to protect the involved parties and ensure compliance with the platform's regulations and policies."
}
