{
    "policy-term": "Chính sách & điều khoản",
    "policy-1": "1. Giao dịch (Trade) và Thỏa thuận:",
    "policy-2": "a) Giao dịch giữa người dùng thứ nhất (User01) và người dùng thứ hai (User02):",
    "policy-p1": "User01 và User02 cam kết tuân thủ các quy định và thỏa thuận liên quan đến giao dịch trên nền tảng. Mô tả sản phẩm hoặc dịch vụ được giao dịch phải được cung cấp một cách chính xác và minh bạch. User01 và User02 chịu trách nhiệm đảm bảo tính xác thực và chất lượng của sản phẩm hoặc dịch vụ được giao dịch.",
    "policy-3": "b) Hủy giao dịch:",
    "policy-p2": "User01 và User02 có quyền hủy giao dịch trước khi thực hiện thanh toán cuối cùng, theo quy định và chính sách hủy của nền tảng. Trong trường hợp giao dịch đã được thanh toán hoàn tất, việc hủy giao dịch sẽ tuân theo chính sách hoàn trả và điều kiện quy định.",
    "policy-4": "2. Xử lý tranh chấp:",
    "policy-5": "a) Trường hợp tranh chấp giữa User01 và User02:",
    "policy-p3": "Nếu xảy ra tranh chấp giữa User01 và User02, nền tảng sẽ cung cấp hỗ trợ giải quyết tranh chấp và tạo điều kiện cho việc giải quyết tranh chấp một cách công bằng và minh bạch. Nếu cần thiết, nền tảng có thể yêu cầu các bằng chứng, thông tin hợp lệ hoặc hỗ trợ từ cả hai bên để xác định và giải quyết tranh chấp.",
    "policy-6": "b) Xử lý tranh chấp khi User01 hoặc User02 không thực hiện vận chuyển (ship):",
    "policy-p4": "Nếu User01 hoặc User02 không thực hiện việc vận chuyển sản phẩm sau khi đã thống nhất với bên còn lại, nền tảng sẽ thực hiện các biện pháp sau: Liên hệ và nhắc nhở User01 hoặc User02 về trách nhiệm của họ trong việc vận chuyển sản phẩm theo thỏa thuận giao dịch. Cung cấp hỗ trợ và tạo điều kiện để bên còn lại có thể yêu cầu hoàn trả các khoản thanh toán đã thực hiện hoặc khởi động quá trình giải quyết tranh chấp.",
    "policy-p04": "Thực hiện các biện pháp pháp lý nếu cần thiết, bao gồm yêu cầu User01 hoặc User02 tuân thủ thỏa thuận giao dịch và bồi thường thiệt hại nếu có.",
    "policy-7": "3. Bên thứ ba trong trường hợp tranh chấp:",
    "policy-8": "a) Giải quyết tranh chấp qua bên thứ ba:",
    "policy-p5": "Nếu không thể giải quyết tranh chấp trực tiếp giữa User01 và User02, các bên có thể sử dụng dịch vụ của một bên thứ ba được chấp thuận bởi nền tảng. Bên thứ ba có thể là một dịch vụ trung gian, sàn giao dịch hoặc cơ quan giải quyết tranh chấp có chuyên môn và độc lập, được ủy quyền để giải quyết tranh chấp.",
    "policy-9": "b) Quy định về sự can thiệp của bên thứ ba:",
    "policy-p6": "User01 và User02 chấp nhận rằng quyết định của bên thứ ba về tranh chấp sẽ có hiệu lực cuối cùng và các bên đều sẽ tuân thủ quyết định đó. User01 và User02 đồng ý chịu trách nhiệm và bồi thường các chi phí liên quan đến việc sử dụng bên thứ ba và các biện pháp giải quyết tranh chấp khác, trừ khi có sự thỏa thuận khác. Nền tảng không chịu trách nhiệm về bất kỳ thiệt hại nào phát sinh từ hoặc liên quan đến các quyết định, hành động hoặc thiếu sót của bên thứ ba trong việc giải quyết tranh chấp.",
    "policy-10": "4. Chấm dứt tài khoản và hạn chế:",
    "policy-p7": "Nền tảng có quyền chấm dứt tài khoản của User01 hoặc User02 nếu vi phạm các quy định và thỏa thuận liên quan đến giao dịch hoặc vi phạm chính sách của nền tảng.",
    "policy-p8":"Nền tảng có quyền áp đặt các hạn chế, như giới hạn hoặc tạm ngừng quyền sử dụng chức năng giao dịch đối với User01 hoặc User02 nếu cần thiết để bảo vệ các bên liên quan và đảm bảo tuân thủ các quy định và chính sách của nền tảng."
}
